Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/lahkaasahusat_id_705.html.tmx
Source language: sme
Languages: nob

source: Láhkaásahusat
nob: Forskrifter

source: Jus háliidat buot láhkaásahusaid logahallama , de geahča Lovdata vuolde .
nob: Alle forskrifter som sorterer under Miljøverndepartementet finner du på Lovdata .

source: Birasgáhttendepartemeantta ođastuvvon láhkaásahusatágat ( Lovdata )
nob: Nedenfor finner du et utvalg forskrifter . De fleste oversatt til engelsk og russisk .

source: Láhkaásahus Finnmárkku šláddjes lastavuvddiid suodjalanplána birra .
nob: Forskrift om konsekvensutredninger Fastsatt ved Kronprinsreg .

source: Mearriduvvon Gonagasa geassemánu 29.06.2007-mannosaš resolušuvnnain , geassemánu 19.06.1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 8. paragráfas , gč. § 10 ja §§ 21 , 22 ja 23 .
nob: res. 26. juni 2009 med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling ( plan- og bygningsloven ) § 4-2 og § 14-6 .

source: Birasgáhttendepartemeanta lea dan ovddidan .
nob: Fremmet av Miljøverndepartementet .

source: Láhkaásahusa dievasteakstas
nob: Forskriften i fulltekst

source: Hárrejoga álbmotmeahci suodjaleapmi Deanu gielddas , Finnmárkku fylkkas .
nob: Regulation relating to an environment fee for visitors to Svalbard

source: Hánáleagi álbmotmeahci suodjaleapmi Deanu gielddas , Finnmárkku fylkkas .
nob: Regulations relating to impact assessment pursuant to the Gene Technology Act

source: Mearriduvvon Gonagasa geassemánu 29.06.2007-mannosaš resolušuvnnain , geassemánu 19.06. 1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 8. paragráfas , gč. § 10 ja §§ 21 , 22 ja 23 .
nob: Laid down by Royal Decree of 16 December 2005 pursuant to section 11 , cf section 8 , of the Act of 2 April 1993 No. 38 relating to the production and use of genetically modified organisms , etc.

source: Bihkkačohka álbmotmeahci suodjaleapmi Porsáŋggu gielddas , Finnmárkku fylkkas .
nob: Regulations relating to the labelling , transport , import and export of genetically modified organisms

source: Bissojotleagi álbmotmeahci suodjaleapmi Porsáŋggu gielddas , Finnmárkku fylkkas .
nob: [ 01.04.2005 ] Regulations relating to pollution control ( Pollution regulations )

source: Máze álbmotmeahci suodjaleapmi Guovdageainnu suohkanis , Finnmárkku fylkkas .
nob: Предписание об анализе последствий и определении границ территорий планирования на архипелаге Свальбард

source: Láhkaásahusa dievasteakstas Láhkaásahus Finnmárkku šláddjes lastavuvddiid suodjalanplána birra .
nob: Regulations relating to environmental impact assessment and delimitation of the land-use planning areas in Svalbard

source: Goššjogaálbmotmeahci suodjaleapmi Kárášjoga gielddas , Finnmárkku fylkkas .
nob: Принято Губернатором Свальбарда 27 июня 2002 [ 27.06.2002 ]

source: Láhkaásahus Finnmárkku šláddjes lastavuvddiid suodjalanplána birra . Trollfjorddalen / Gulgo álbmotmeahci suodjaleapmi Bearalvági gielddas , Finnmárkku fylkkas .
nob: Предписание об особо опасных для окружающей среды веществах , отходах и платежах за пользование очистными сооружениями и за сбор и / или хранение и / или переработку отходов на архипелаге Свальбард

source: Ráirrovákki álbmotmeahci suodjaleapmi Álttá suohkanis , Finnmárkku fylkkas .
nob: Regulations relating to environmentally hazardous substances , waste and waste water and waste management fees in Svalbard

source: Fiervuona álbmotmeahci suodjaleapmi Álttá suohkanis , Finnmárkku fylkkas .
nob: Regulations relating to off-road motor traffic and the use of aircraft for tourism purposes in Svalbard

source: Láhkaásahus Sievjju álbmotmeahci birra Álttá , Hámmarfeastta ja Fálesnuori .
nob: Regulations relating to harvesting of the fauna on Svalbard

source: Mearriduvvon gonagasa 08.12.2006-mannosaš resolušuvnnain geassemánu 19.06.1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 3. paragráfas , gč. § 4 ja §§ 21 , 22 ja 23 .
nob: Laid down by the Ministry of the Environment on 24 June 2002 pursuant to sections 31 and 32 of the Act of 15 June 2001 No. 79 relating to the protection of the environment in Svalbard ( Svalbard Environmental Protection Act ) .

source: Láhkaásahus Várnjárgga suodjalanplána birra .
nob: Forskrift om vern av miljøet i Antarktis

source: Mearriduvvon gonagasa 08.12.2006 - mannosaš resolušuvnnain geassemánu 19.06. 1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 5. ja 6. paragráfain , gč. §§ 21 , 22 ja 23 .
nob: Fastsatt ved kgl res 5. mai 1995 med hjemmel i § 7 i lov av 27 februar 1930 nr. 3 om Bouvetøya , Peter I ’ s øy og Dronning Maud land m. m .

source: Mearriduvvon gonagasa 08.12.2006 - mannosaš resolušuvnnain geassemánu 19.06.1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 8. paragráfas , gč. § 10 ja §§ 21 , 22 ja 23 .
nob: Regulations relating to the use of motor vehicles on uncultivated land and in ice-covered watercourses Laid down by the Ministry of the Environment on 15 May 1988 pursuant to section 4 a of the Act of 10 June 1977 No.

source: Mearriduvvon gonagasa 08.12.2006 - mannosaš resolušuvnnain geassemánu 19.06.1970-mannosaš lága nr. 63 vuođul luonddugáhttema birra 3. paragráfas , gč. § 4 ja §§ 21 , 22 ja 23 .
nob: 82 relating to motor traffic on uncultivated land and in watercourses , with amendments of 3 December 1990 and 19 June 1995 .
